{"u1":{"name":"Лак-грунтовка Loba Easy Prime","tag":"lak","brand":"loba","descr":"Однокомпонентная водная грунтовка па ПУ-акрилатной основе для паркета и напольных деревянных покрытий.","img":"\/images\/market\/loba\/loba-easyprime.jpg"},"u2":{"name":"Лак-грунтовка Palmann X 320","tag":"lak","brand":"palmann","descr":"Быстросохнущая грунтовка Pall-X-320 на водной основе, наносится валиком на паркетные полы в помещениях с нормальными нагрузками на пол","img":" \/images\/market\/palmann\/palmann-x320.jpg"},"u3":{"name":"Тонировочный состав Bona Create","tag":"sre","brand":"bona","descr":"Система окрашивания (тонирования) паркетных полов и полов из дерева.","img":" \/images\/market\/bona\/bona-create.jpg"},"u4":{"name":"Средство Bona Wood Floor Refresher","tag":"sre","brand":"bona","descr":"Экологически чистое вододисперсионное средство, специально разработанное для ухода за лакированными деревянными и пробковыми напольными покрытиями в жилых и в офисных помещениях","img":" \/images\/market\/bona\/bona-refresher.jpg"},"u5":{"name":"Клей Uzin MK 73","tag":"kle","brand":"uzin","descr":"Паркетный клей с содержанием растворителя на основе синтетических смол с широкой сферой применения","img":" \/images\/market\/uzin\/uzin-mk-73.jpg"},"u6":{"name":"Лак-грунтовка Bona Flow","tag":"lak","brand":"bona","descr":"Двухкомпонентный лак на водной основе. Придает паркету мягкий глянцевый блеск. Безопасен для использования.","img":" \/images\/market\/bona\/bona-flow.jpg"},"u7":{"name":"Защитный состав Bona Carl's Wax","tag":"sre","brand":"bona","descr":"Пастообразный  твердый  воск  без  содержания растворителей  с  добавками,  предотвращающими  скольжение по  поверхности, наносится на все паркетные и деревянные полы","img":" \/images\/market\/bona\/bona-carls-wax.jpg"},"u8":{"name":"Клей Uzin MK 61","tag":"kle","brand":"uzin","descr":"Пригоден для мозаичного, пластинчатого паркета с высокими кромками, для ровных, впитывающих цементных стяжках, прошпаклеванных основаниях, а также ДСП V 100 и для полов с водным подогревом.","img":" \/images\/market\/uzin\/uzin-mk-61.jpg"},"u9":{"name":"Лак Palmann Pall X 96","tag":"lak","brand":"palmann","descr":"Однокомпонентный водный лак для паркета, применяемый для паркетных и деревянных напольных покрытий","img":" \/images\/market\/palmann\/palmann-x-96.jpg"},"u10":{"name":"Шпатлевка Palmann Uni-Kitt","tag":"shp","brand":"palmann","descr":"Шпатлевка Uni Kitt для стартовой обработки деревянных половых поверхностей внутри помещений, подходящая для всех видов паркета и массивной половой доски","img":" \/images\/market\/palmann\/palmann-uni-kitt.jpg"},"u11":{"name":"Грунтовка Loba WS Prima Seal","tag":"gru","brand":"loba","descr":"Грунтовка с содержанием растворителей для нанесения на паркет и напольные покрытия из древесины в комбинации с паркетными водными лаками LOBA","img":" \/images\/market\/loba\/loba-prima-seal.jpg"},"u12":{"name":"Шпатлевка Loba WS Easy Fill Plus","tag":"shp","brand":"loba","descr":"Шпатлевка на водной основе для приготовления шпатлевочной массы путем смешивания с древесной пылью","img":" \/images\/market\/loba\/loba-easy-fill-plus.jpg"},"u13":{"name":"Масло Loba Markant","tag":"mas","brand":"loba","descr":"Специальное пропитывающее средство на основе натурального воска и модифицированных природных масел, подчеркинвающее структуру древесины.","img":"\/images\/market\/loba\/loba-markant.jpg"},"u14":{"name":"Шлифовальная система Bona ","tag":"abr","brand":"bona","descr":"Шлифовальная система Bona Scrad либо сетка с зерном 120-150","img":" \/images\/market\/bona\/bona-scard.jpg"},"u15":{"name":"Шпатель Bona нержавеющий","tag":"ins","brand":"bona","descr":"Изготовленный из нержавеющей стали шпатель, предназначенный для нанесения шпатлевки, гель-грунтовок под лаки на водной основе","img":" \/images\/market\/lopatka.jpg"},"u16":{"name":"Грунтовка-лак Bona D5","tag":"gru","brand":"bona","descr":"Предназначена для поджига паркета и для смолистых пород древесины. Наносится только на чистое дерево","img":" \/images\/market\/bona\/bona-d5.jpg"},"u17":{"name":"Клей Ansercoll","tag":"kle","brand":"ansercoll","descr":"Предназначен для приклеивания традиционного паркета, паркетной мозаики, паркета из экзотического дерева, по цементным и деревянным основаниям","img":"\/images\/market\/anser\/anser-glue.jpg"},"u18":{"name":"Лак Loba WS 2K SUPRA","tag":"lak","brand":"loba","descr":"Двухкомпонентный водный лак на основе полиуретана без включений акрилата для паркетных, деревянных и пробковых напольных покрытий, а также для покрытий из ПВХ и линолеума ","img":"\/images\/market\/loba\/loba-2k-supra.jpg"},"u19":{"name":"Лак Loba WS 2k Duo","tag":"lak","brand":"loba","descr":"Высокопрочный лак с большой эластичностью и высокой устойчивостью к воздействию химических веществ с теплым оттенком","img":"\/images\/market\/loba\/loba-2k-duo.jpg"},"u20":{"name":"loba Easy Finish","tag":"lak","brand":"loba","descr":"Универсальный однокомпонентный водный паркетный лак на ПУ-акрилатной основе для приклеенного к основанию штучного и мозаичного паркета в помещениях с нормальной и повышенной нагрузкой","img":"\/images\/market\/loba\/loba-easy-finish.jpg"},"u21":{"name":"Loba Life","tag":"lak","brand":"loba","descr":"Однокомпонентный водный лак на базе полиуретана для использования в частном жилом секторе","img":"\/images\/market\/loba\/loba-life.jpg"},"u22":{"name":"Loba Top Gel","tag":"shp","brand":"loba","descr":"Водный голь для заполнения грубых древесных пор и мелких щелей меньше 0,3 мм, предотвращает проседание лака, но не является заменой шпатлевки","img":"\/images\/market\/loba\/loba-top-gel.jpg"},"u23":{"name":"Loba Viva","tag":"lak","brand":"loba","descr":"Паркетный однокомпонентный водный лак на основе маслянистого модифицированного полиуретана с низкой степенью внутреннего напряжения, высокой светостойкостью и незначительным эффектом поднятия древесных волокон.","img":"\/images\/market\/loba\/loba-viva.jpg"},"u24":{"name":"Средство для мытья паркета Loba Cleaner","tag":"sre","brand":"loba","descr":"Мягкое, концентрированное очищающее средство для текущей очистки паркета, пробковых и других напольных покрытий. Подходит для очистки кафеля, дверей, оконных рам, стен, пластиковых поверхностей и стекла.","img":"\/images\/market\/loba\/loba-cleaner.jpg"},"u25":{"name":"Средство по уходу за паркетом LOBA CleanFix","tag":"sre","brand":"loba","descr":"Экономичное очищающее средство на водной основе с распылителем для любых гладких поверхностей, прекрасно растворяющее грязь.","img":"\/images\/market\/loba\/loba-cleanfix.jpg"},"u26":{"name":"Средство по уходу за паркетом Loba ParkettCare","tag":"sre","brand":"loba","descr":"Средство на водной основе для ухода за напольными покрытиями практически всех видов. Предохраняет покрытый лаком паркет и напольные покрытия из древесины от мелких царапин и следов от обуви","img":"\/images\/market\/loba\/loba-parketcare.jpg"},"u27":{"name":"Масло Loba Deck & Teak","tag":"mas","brand":"loba","descr":"Масло для наружных работ для создания защитного слоя от атмосферных осадков и загрязнений, а также для придания древесине цвета.","img":"\/images\/market\/loba\/loba-deck-teak-oill.jpg"},"u28":{"name":"Матовое средство по уходу Loba FloorCare","tag":"sre","brand":"loba","descr":"Cредство на дисперсионной основе для по уходу за покрытым лаком паркетом, напольных покрытий из пробки, эластичными покрытиями и неглазурованным камнем","img":"\/images\/market\/loba\/loba-floorcare.jpg"},"u29":{"name":"Средство по уходу Loba LaminatCleaner","tag":"sre","brand":"loba","descr":"Водное концентрированное средство для очистки и ухода за ламинатом. Не оставляет полос на поверхности покрытия.","img":"\/images\/market\/loba\/loba-laminatcleaner.jpg"},"u30":{"name":"Воск для напольных покрытий Loba ParkettWax","tag":"sre","brand":"loba","descr":"Воск для ухода за напольными покрытиями всех видов, устойчивых к воздействию растворителей.","img":"\/images\/market\/loba\/loba-parkettwax.jpg"},"u31":{"name":"Средство для ухода Loba WaxCleaner","tag":"sre","brand":"loba","descr":"Водное, концентрированное средство для текущей очистки и одновременному уходу по поверхности паркета покрытого масло-воском.","img":"\/images\/market\/loba\/loba-wax-cleaner.jpg"},"u32":{"name":"Паркетный лак Domalux Silver","tag":"lak","brand":"domalux","descr":"Полиуретановый лак с повышенной устойчивостью к царапинам, стиранию и ударам, предназначенный для лакирования паркета, деревянных полов и элементов интерьера из дерева. Износоустойчивость до 15 лет","img":"\/images\/market\/domalux\/domalux-lak.jpg"},"u33":{"name":"Масло Osmo Original","tag":"mas","brand":"osmo","descr":"Бесцветное покрытие для внутренних работ. Подходит для паркета, массивной и паркетной доски, а также пробковых полов. Подчеркивает естественную красоту деревянной поверхности.","img":"\/images\/market\/osmo\/osmo-original.jpg"},"u34":{"name":"Масло Osmo Rapid","tag":"mas","brand":"osmo","descr":"Бесцветное масло с твердым воском отличается ускоренным высыханием. Используется для паркета, паркетной и массивной доски, а также пробковых покрытий.","img":"\/images\/market\/osmo\/osmo-rapid.jpg"},"u35":{"name":"Масло Osmo Anti-Rutsch","tag":"mas","brand":"osmo","descr":"Бесцветное полуматовое масло с твердым воском с эффектом анти-скольжения. Применяется паркета, массивной и паркетной доски. Не содержит консервантов и биоцидов.","img":"\/images\/market\/osmo\/osmo-anti-rutsh.jpg"},"u36":{"name":"Масло Osmo Effekt Natural","tag":"mas","brand":"osmo","descr":"Бесцветное масло с твердым воском для светлых пород древесины. Отличается шелковисто-матовым оттенком. Применяется для покрытия паркета, массивной и паркетной доски.","img":"\/images\/market\/osmo\/osmo-effect-natural.jpg"},"u37":{"name":"Масло Osmo Farbig","tag":"mas","brand":"osmo","descr":"Классическое бесцветное масло в с твердым воском. Используется для покрытия паркетной доски, массивной доски, паркета и других напольных покрытий. Доступно в цветном варианте.","img":"\/images\/market\/osmo\/osmo-farbig.jpg"},"u38":{"name":"Масло Osmo Effekt Silber","tag":"mas","brand":"osmo","descr":"Масло с твердым воском с эффектом золота или серебра. Используется для покрытий из твердых пород древесины, придавая паркету и массивной доске яркий внешний вид и легкий эффект свечения и мерцания.","img":"\/images\/market\/osmo\/osmo-effect-silber.jpg"},"u39":{"name":"Масло Rubio Invisible Oil System","tag":"mas","brand":"rubio","descr":"Эффективная комбинация двух видов масла. Бесцветное масло сохраняет долговечность древесины, в то время как завершающее масляное покрытие защищает поверхность от износа и пятен.","img":"\/images\/market\/rubio\/rubio-invisible.jpg"},"u40":{"name":"Масло Rubio FR Oil","tag":"mas","brand":"rubio","descr":"Огнезащитное масло с твердым воском без использования солей, снижающих долговечность древесины. Вступает во взаимодействие с древесиной на молекулярном уровне, обеспечивая многолетнюю защиту.","img":"\/images\/market\/rubio\/rubio-fr-base.jpg"},"u41":{"name":"Масло Oil Plus 2C","tag":"mas","brand":"rubio","descr":"Масло нового поколения для защиты напольных покрытий с низким расходом. Наносится в один слой. В состав входит масло и катализатор для быстрого высыхания и долговечной защиты. ","img":"\/images\/market\/rubio\/rubio-plus-2c.jpg"},"u42":{"name":"Клей Recoll PARQUET Р6\/RR","tag":"kle","brand":"recoll","descr":"Универсальный воднодисперсионный клей с минимальным содержанием воды. Используется для приклеивания паркета и фанеры, нелакированных деревянных полов, массивной доски, цементосодержащие и другие основания.","img":"\/images\/market\/recoll\/recoll-parquet-p6.jpg"},"u43":{"name":"Клей Recoll Silanblok SM","tag":"kle","brand":"recoll","descr":"Эластичный клей на основе силано-модифицированных полимеров. Не содержит воды и растворителей, антиаллергенный с шумопоглощающим эффектом. Среди прочих технических характеристик обладает высокой эластичностью, позволяя укладывать паркет без усадки объема.","img":"\/images\/market\/recoll\/silanblock-sm.jpg"},"u44":{"name":"Клей RECOLL 25-2K","tag":"kle","brand":"recoll","descr":"Двухкомпонентный клей на эпоксидно-полиуретановой основе, изготовленный по новой формуле. Используется для приклеивания ламинированного и многослойного паркета, паркета из бабмубка, паркетной и массивной доски, штучного, мозаичного паркета и других напольных покрытий. ","img":"\/images\/market\/recoll\/recoll-25-2k.jpg"},"u45":{"name":"Клей Forbo Eurocol 148 EUROMIX WOOD ","tag":"kle","brand":"forbo","descr":"Двухкомпонентный полиуретановый клей с повышенной долговечностью. Не дает усадки. Не содержит воды и растворителей. Используется для приклеивания многослойного, штучного, мозаичного и крупноформатного паркета, включая покрытия из «капризных» пород древесины.","img":"\/images\/market\/forbo\/forbo-eurocol-148.jpg"},"u46":{"name":"Клей Forbo Eurocol 554 EUROSTAR PARQUET PLUS","tag":"kle","brand":"forbo","descr":"Универсальный клей с низким содержанием воды. В основе используется дисперсия синтетических смол, что позволяет клею быстро схватываться и заполнять пустоты. Используется для приклеивания массивного, индустриального, штучного и мозаичного паркета и паркетной доски до 2250 мм.","img":"\/images\/market\/forbo\/forbo-eurocol-554.jpg"},"u47":{"name":"Клей Forbo Eurocol 146 EUROMIX WOOD BASIC","tag":"kle","brand":"forbo","descr":"Высокопрочный клей без воды и растворителей для всех видов паркета и массива и всех видов древесины. Не дает усадки, отличается высокой прочностью. Подходит для полов с подогревом.","img":"\/images\/market\/forbo\/forbo-eurocol-146.jpg"},"u48":{"name":"Лак Forbo Eurocol 858  EUROFINISH M-PROTECT","tag":"lak","brand":"forbo","descr":"Однокомпонентный лак на воднодисперсионной полиуретановой основе по своим свойствам схож с двухкомпонентными лаками. Используется для помещений с высокой нагрузкой. Самоотверждающийся герметизирующий лак с высокой устойчивостью к царапинам, химическим воздействиям и защитой от торцевого склеивания.","img":"\/images\/market\/forbo\/forbo-858.jpg"},"u49":{"name":"Лак Forbo Eurocol 867 AQUA LACQUER EASY FUTURE","tag":"lak","brand":"forbo","descr":"Воднодисперсионный лак на полиуретановой основе. Создает прочную защиту для паркета, устойчивую к износу, царапинам и трению. Исползьуется для помещений с высокой нагрузкой. ","img":"\/images\/market\/forbo\/forbo-856.jpg"},"u50":{"name":"Лак Forbo Eurocol 832 EUROFINISH DUO","tag":"lak","brand":"forbo","descr":"Грунтовочный основной лак с высокой устойчивостью к износу и химическому воздействию. Создает высокопрочную защиты для всех пород древесины и видов паркета. ","img":"\/images\/market\/forbo\/forbo-832.jpg"},"u51":{"name":"Лак Forbo Eurocol 855 EUROFINISH BASIC SM","tag":"lak","brand":"forbo","descr":"Дисперсионный акрилатовый полиуретановый лак. Используется для всех видов деревянных палов и паркетных покрытий. Применяется для напольных покрытий со средней и легкой степенью нагрузки.","img":"\/images\/market\/forbo\/forbo-855.jpg"},"u52":{"name":"Лак Кneho 46317-1608","tag":"lak","brand":"kneho","descr":"Воднодисперсионный бесцветный лак на полиуретановой основе. Устойчив к стиранию и химическим воздействиям. Используется для помещений со средней степенью нагрузки. Не содержит растворителей и формальдегидов.","img":"\/images\/market\/kneho\/kneho-46317-1608.jpg"},"u53":{"name":"Лак Kneho 4-5334-7130","tag":"lak","brand":"kneho","descr":"Двухкомпонентный лак, устойчивый к механическим и химическим воздействиям. Используется для напольных покрытий с интенсивной эксплуатацией. Образует эластичную пленку, которая заполняет пространство между досками.","img":"\/images\/market\/kneho\/kneho-4-5334-7130.jpg"},"u54":{"name":"Лак Kneho 4-5334-7105","tag":"lak","brand":"kneho","descr":"Двухкомпонентный лак на полиуретановой основе. Заполняет свободное пространство, образуя эластичную пленку для защиты покрытия от истирания и химических воздействий. Предназначен для помещений с высокой нагрузкой.","img":"\/images\/market\/kneho\/kneho-4-5334-7105.jpg"},"u55":{"name":"Масло с твердым воском Saicos Hardwax-Oil","tag":"mas","brand":"saicos","descr":"Натуральное масло для всех пород древесины, позволяющее полу дышать, регулировать уровень влажности и способствовать поддержанию благоприятного микроклимата в помещении. Препятствует усыханию и набуханию древесины, проникая глубоко в ее структуру, защищая покрытие от механических и химических воздействий.","img":"\/images\/market\/saicos\/saicos-premium.jpg"},"u56":{"name":"Тонировка Kneho 4-8060-…","tag":"mas","brand":"kneho","descr":"Тонировка используется для окрашивания древесины. Устойчива к свету и быстро сохнет.","img":"\/images\/market\/kneho\/Kneho-4-8060-….jpg"},"u57":{"name":"Масло Forbo Eurocol 879 EUROFINISH OIL","tag":"mas","brand":"forbo","descr":"Пропитывающее синтетическое масло для паркета и напольных покрытий в помещениях с высокой проходимостью. Сохраняет поры древесины открытыми, позволяя покрытию дышать.","img":"\/images\/market\/forbo\/eurocol-879.jpg"},"u58":{"name":"Масло Forbo Eurocol 869 EUROFINISH OIL WAX DUO","tag":"mas","brand":"forbo","descr":"Двухкомпонентное пропитывающее масло для паркета без растворителей и воды с добавлением воска. Используется в помещениях с высокой эксплуатационной нагрузкой для всех видов паркета и древесины. ","img":"\/images\/market\/forbo\/eurocol-869.jpg"},"u59":{"name":"Масло Forbo Eurocol 850 EUROFINISH OIL WAX","tag":"mas","brand":"forbo","descr":"Импрегнирующая смесь из натуральных масел и воска. Используется для ухода за паркетом и деревянными покрытиями в помещениях с высокой проходимостью. Не требует полировки.","img":"\/images\/market\/forbo\/eurocol-850.jpg"},"u60":{"name":"Грунтовка Uzin PE 360","tag":"gru","brand":"uzin","descr":"Глубокопроникающая грунтовка по гипсовым и цементным основаниями. Быстро сохнет, увеличивает сцепление с поверхностью, сдерживает влагу. Используется для внутренних работ под дисперсионные клеи, минеральные шпаклевочные самовыравнивающиеся массы.","img":"\/images\/market\/uzin\/uzin-pe-360.jpg"},"u61":{"name":"Грунтовка Uzin PE 630","tag":"gru","brand":"uzin","descr":"Дисперсионно-цементная шпаклевочная грунтовка для заполнения швов. Снижает вероятность образования трещин на шпаклевочных массах, заполняет швы за один проход, сохнет за 2 часа. Используется для внутренних работ на деревянных основаниях и паркете, сохраняя эластичность после затвердевания.","img":"\/images\/market\/uzin\/uzin-pe-630.jpg"},"u62":{"name":"Шпаклевочная масса Uzin NC 182","tag":"shp","brand":"uzin","descr":"Мелкозернистая шпаклевочная масса для заполнения выбоин и дыр. Используется для внутренних работ для частичного шпаклевания на большинстве видов покрытий. Затвердевает в течение часа и подготавливает поверхность для укладки за 2 часа.","img":"\/images\/market\/uzin\/uzin-nc-182.jpg"},"u63":{"name":"Выравнивающая масса Uzin 170","tag":"shp","brand":"uzin","descr":"Высокопрочная выравнивающая масса с широким спектром применения. Используется для внутренних работ почти всех видов покрытий. Хорошо растекается и применяется с любой толщиной слоя. ","img":"\/images\/market\/uzin\/uzin-nc-170.jpg"},"u64":{"name":" Связующее для цементных стяжек Uzin 190","tag":"shp","brand":"uzin","descr":"Специальное средство для устройства плавающих, связанных стяжек, стяжек на разделительном слое или с подогревом. Быстро затвердевает, устойчиво к влаге и низким температурам.","img":"\/images\/market\/uzin\/uzin-nc-190.jpg"},"u65":{"name":"Тканевая подложка Uzin Multimoll Vlies","tag":"shp","brand":"uzin","descr":"Подложка для паркета и ламината для укладки паркета на старых основаниях с остатками шпаклевок и клеев, а также недостаточно пригодных стяжках. Связывает напряжения на сдвиг и разрыв. ","img":"\/images\/market\/uzin\/uzin-multimmoll-vlies.jpg"},"u66":{"name":"Грунтовка Palmann Pall-x 333","tag":"gru","brand":"palmann","descr":"Двухкомпонентная грунтовка на масляной основе с возможностью тонировки и регулирования интенсивности оттенка. Не использует растворителей в своей основе. Высыхает в течение 12 часов.","img":"\/images\/market\/palmann\/pall-x-333.jpg"},"u67":{"name":"Грунтовка Uzin PE 317","tag":"gru","brand":"uzin","descr":"Грунтовка для цементных стяжек. Используется для паркетных клеев с содержанием растворителей на основе искусственной смолы и минеральных шпаклевочных масс. Быстро сохнет и хорошо проникает в покрытие, защищая основания, чувствительные к влажности.","img":"\/images\/market\/uzin\/uzin-pe-317.jpg"},"u68":{"name":"Грунтовка Uzin PE 414 Turbo","tag":"gru","brand":"uzin","descr":"Реакционная однокомпонентная грунтовка для паркета. Используется на кальциево-сульфатных и цементных стяжках, бетоне и старых основаниях с остатками клея. Блокирует влагу, быстро затвердевает, хорошо проникает в основу. ","img":"\/images\/market\/uzin\/uzin-pe-414.jpg"},"u69":{"name":"Клей Uzin MK 250","tag":"kle","brand":"uzin","descr":"Твердоэластичный, устойчивый к сдвигам клей без воды и растворителей. Быстро схватывается и затвердевает, не выгибает древесину. Используется для укладки многослойного, штучного и мозаичного паркета, массивной доски длиной до 2 м и торцевого паркета. \r\n","img":"\/images\/market\/uzin\/uzin-mk-250.jpg"},"u70":{"name":"Клей Uzin MK 200","tag":"kle","brand":"uzin","descr":"Эластичный полиуретановый и силановый клей без воды и растворителя. Используется для мозаичного, штучного, торцевого и многослойного паркета, а также массивной доски. Снижает напряжение между паркетом и основанием, не выгибает древесину, быстро сохнет. \r\n","img":"\/images\/market\/uzin\/uzin-mk-200.jpg"},"u71":{"name":"Клей Uzin MK 92 S","tag":"kle","brand":"uzin","descr":"Универсальный двухкомпонентный полиуретановый клей без воды и растворителей. Используется для всех видов паркета, ламината и массивной доски, включая покрытия из экзотических пород. Подходит для любых оснований, быстро сохнет, не дает усадки, обеспечивает хорошее сцепление, эластичный.\r\n","img":"\/images\/market\/uzin\/uzin-mk-92-s.jpg"},"u72":{"name":"Клей Uzin MK 80 S","tag":"kle","brand":"uzin","descr":"Дисперсионный высокопрочный клей без растворителя. Используется для паркета, стойкого к выгибанию мозаичного, торцевого паркета и двухслойного паркета. \r\n","img":"\/images\/market\/uzin\/uzin-mk-80-s.jpg"},"u73":{"name":"Клей Uzin MK 69","tag":"kle","brand":"uzin","descr":"Клей на основе синтетических смол с содержанием растворителя. Не приводит к выкручиванию паркета, быстро высыхает, высокая прочность на сдвиг.\r\n","img":"\/images\/market\/uzin\/uzin-mk69.jpg"},"u74":{"name":"Лак Palmann Pall-X 94","tag":"lak","brand":"palmann","descr":"Однокомпонентный лак на водной основе с отличными заполняющими свойствами. Прост в использовании, быстро сохнет, подходит для полов с подогревом. Используется для шлифованных деревянных и паркетных полов в помещениях со средней проходимостью.\r\n","img":"\/images\/market\/palmann\/palmann-pall-x-94.jpg"},"u75":{"name":"Лак Palmann Pall-X 96","tag":"lak","brand":"palmann","descr":"Высокостойкий однокомпонентный лак на водной основе. Хорошо выдерживает механические нагрузки и химические воздействия. Используется для деревянных и паркетных полов в помещениях с высокой нагрузкой. Подходит для полов с подогревом. \r\n","img":"\/images\/market\/palmann\/palmann-pall-x-96.jpg"},"u76":{"name":"Лак Palmann Pall-X 98 A\/B","tag":"lak","brand":"palmann","descr":"Двухкомпонентный лак на водной основе, созданный специально для покрытий с экстремальными нагрузками. Отличается высокой устойчивостью к химическим и механическим воздействиям. \r\n","img":"\/images\/market\/palmann\/palmann-pall-x-98-a-b.jpg"},"u77":{"name":"Лак Palmann DD 2000 A\/B","tag":"lak","brand":"palmann","descr":"Двухкомпонентный полиуретановый лак с высокими показателями устойчивости к механических и химическим воздействиям. Используется для покрытий с повышенной нагрузкой. Хорошо растекается и быстро сохнет. Пригоден для полов с подогревом.\r\n","img":"\/images\/market\/palmann\/palmann-dd-2000-a-b.jpg"},"u78":{"name":"Лак Palmann 81 A\/B","tag":"lak","brand":"palmann","descr":"Двукомпонентный лак с кислотным отвердителем, устойчивый к химическому воздействию и повышенным механическим нагрузкам. Применяется для деревянных полов и элементов внутренней отделки, шлифованных паркетных полов. \r\n","img":"\/images\/market\/palmann\/palmann-81-a-b.jpg"},"u79":{"name":"Масло Palmann Magic Oil 2K","tag":"mas","brand":"palmann","descr":"Двухкомпонентное масло для пропитки деревянных полов и паркета. Используется для шлифованных деревянных покрытий с высокими нагрузками, включая массивную паркетную доску, брусчатку, паркетных полов и полов с подогревом. Наделяет покрытие высокой устойчивостью к химическому и механическому воздействиям.","img":"\/images\/market\/palmann\/palmann-magic-oil-2k.jpg"},"u80":{"name":"Масло-воск Palmann Sojabase Plus","tag":"mas","brand":"palmann","descr":"Масляно-восковая пропитка для пропитки полов на основе натурального соевого масла. Оставляет поры древесины открытыми, позволяя полу дышать, при этом придавая покрытию отталкивающие влагу и грязь свойства. Применяется для полов с подогревом, деревянных полов, паркетной доски  и шлифованного паркета.","img":"\/images\/market\/palmann\/palmann-sojabase-plus.jpg"},"u81":{"name":"Шпатлевка Palmann Pall-X Kitt","tag":"shp","brand":"palmann","descr":"Водная шпатлевка для деревянных и шлифованных паркетных полов, а также полов с подогревом. Не имеет цвета и запаха, быстро сохнет, не проседает  и хорошо заполняет швы. НЕ подходит для экзотических пород древесины.","img":"\/images\/market\/palmann\/palmann-pall-x-kitt.jpg"},"u82":{"name":"Грунтовка Palmann Pall-X 325 ","tag":"gru","brand":"palmann","descr":"Однокомпонентная грунтовка на водной основе. Подходит для сильно впитывающих пород древесины. Применяется для шлифованных паркетных полов, полностью готового паркета, полов с подогревом и деревянных полов. ","img":"\/images\/market\/palmann\/palmann-pall-x-325.jpg"},"u83":{"name":"Грунтовка Palmann Unibase","tag":"gru","brand":"palmann","descr":"Универсальная однокомпонентная грунтовка для всех видов паркетных полов. Обладает запирающим эффектом для красителей и масел, которые содержатся в древесине. ","img":"\/images\/market\/palmann\/palmann-unibase.jpg"},"u84":{"name":"Клей Uzin UZ 57","tag":"kle","brand":"uzin","descr":"Универсальный дисперсионный клей для текстильных покрытий, обладающий мощными клеевыми нитями. Экологически чистый.","img":"\/images\/market\/uzin\/uzin-uz-57.jpg"},"u85":{"name":"Клей Uzin KE 2000 S","tag":"kle","brand":"uzin","descr":"Универсальный дисперсионный клей с высоким коэффициентом сцепления. Применяется для эластичных напольных покрытий, включая ПВХ, каучуковые, полиолефиновые, полиуретановые подложки, натурального линолеума, текстильных и тканых покрытий.\r\n","img":"\/images\/market\/uzin\/uzin-ke-2000-s.jpg"},"u86":{"name":"Клей Uzin KE 418 ","tag":"kle","brand":"uzin","descr":"Клей для текстильных покрытий с латексной и вспененной подосновой и покрытий из ПВХ.\r\n","img":"\/images\/market\/uzin\/uzin-ke-418.jpg"},"u87":{"name":"Клейкая пленка Uzin Sigan-2","tag":"kle","brand":"uzin","descr":"Пленка для укладки новых покрытий поверх старых эластичных. Не образует пузырей. Используется для каучуковых, ковровых покрытий, линолеума, покрытий из ПВХ и ХВ.\r\n","img":"\/images\/market\/uzin\/uzin-sigan-2.jpg"},"u88":{"name":"Плинтусная лента Uzin Contact 40","tag":"kle","brand":"uzin","descr":"Лента применяется для твердых плинтусов и полос напольных покрытий. Пропитана специальным клеев на акрилатной основе. Используется для линолеумов, покрытий из ПВХ и ХВ, тканых ковров, флизелиновых подложек. \r\n","img":"\/images\/market\/uzin\/uzin-contact-40.jpg"},"u89":{"name":"Средство для чистки RZ 351 PARKETT GRUNDREINIGER","tag":"sre","brand":"rzrz","descr":"Средство для чистки для ухода за пробковыми полами, деревянных и лакированных паркетных покрытий, полов, обработанных мастикой. ","img":"\/images\/market\/rzrz\/rz-351-parkett-grundreiniger.jpg"},"u90":{"name":"Мастика RZ 360 PARKETT PFLEGE SEIDENMATT","tag":"sre","brand":"rzrz","descr":"Полуматовая мастика для паркетных покрытий. Продлевает срок эксплуатации, улучшает внешний вид. Предназначен для деревянных, пробковых и паркетных полов.","img":"\/images\/market\/rzrz\/rz-360-parkett-pflege-seidenmatt.jpg"},"u91":{"name":"Средство для чистки паркета RZ 381 PARKETT WISCHPFLEGE","tag":"sre","brand":"rzrz","descr":"Средство по уходу за пробковыми, деревянными полами и паркетом. Увеличивает сцепление с покрытием, растворяет грязь и жир, создает дополнительную защиту покрытия.\r\n","img":"\/images\/market\/rzrz\/rz-381-parkett-wischpflege.jpg"},"u92":{"name":"Клей Bona H790","tag":"mas","brand":"bona","descr":"Двухкомпонентный воднодисперсионный клей с низким содержанием воды с высокой прочностью клеевого шва. Bona D720 подходит для паркета и массивной доски. ","img":"images\/market\/bona\/bona-h790.jpg"},"u93":{"name":"Масло Bona Hardwax Oil","tag":"mas","brand":"bona","descr":"Масло с твердым воском для создания грязеотталкивающей и влагоотталкивающей защитной поверхности. Подходит для деревянных полов с высокой и средней нагрузкой и необработанной древесины твердых пород.","img":"images\/market\/bona\/bona-hardwax-oil.jpg"},"u94":{"name":"Моющее средство Bona Hardwood Cleaner","tag":"sre","brand":"bona","descr":"Моющее средство с нейтральной кислотностью для мытья всех видов деревянных полов, независимо от вида покрытия. Bona Hardwood Oil позволяет быстро удалить даже сильные загрязнения как в офисных помещениях, так и в жилых домах. ","img":"images\/market\/bona\/bona-hardwood-cleaner.jpg"},"u95":{"name":"Моющее средство Bona Hard Floor Refresher","tag":"sre","brand":"bona","descr":"Моющее средство на водной основе для очистки различных видов напольных покрытий, включая паркет и деревянные полы в офисных и жилых помещениях. Bona Hard Floor Refresher не только борется с потускнением и придает поверхности блеск, но и уменьшает царапины.","img":"images\/market\/bona\/bona-hardwood-floor-refresher.jpg"},"u96":{"name":"Шлифовальная машина Bona Belt","tag":"ins","brand":"bona","descr":"Мощная маневренная ленточная шлифовальная машина с компактным дизайном. Bona Belt подходит для деревянных полов любой породы древесины. Уникальная конструкция барабана позволяет с легкостью менять абразивы, а эффективный пылесборник позволяет проводить работы без пыли","img":"images\/market\/bona\/bona-belt.jpg"},"u97":{"name":"Полировочная машина Bona Buffer","tag":"ins","brand":"bona","descr":"Полировочная машины для шлифования полов, устранения неровностей и очистки. Асимметрично расположенный мотор мощностью 1600 Ватт позволяет проводить стабильную работу, а простота конструкции гарантирует легкую настройку аппарата.","img":"images\/market\/bona\/bona-buffer.jpg"},"u98":{"name":"Грунтовка Bona D500","tag":"gru","brand":"bona","descr":"Грунтовка с высокой проникающей и сцепляющей способностью для внутренних работ. Связывает пыль, отлично заполняет щели и хорошо укрепляет поверхность. Bona D500 безопасна для использования и придает деревянному полу эластичность.","img":"images\/market\/bona\/bona-d500.jpg"},"u99":{"name":"Паркетный клей Bona D705","tag":"kle","brand":"bona","descr":"Однокомпонентный дисперсионный клей на водной основе. Bona D705 используется для приклеивания ДСП и фанеры на цементную или бетонную основу, а также штучного паркета на основу из фанеры. ","img":"images\/market\/bona\/bona-d705.jpg"},"u100":{"name":"Клей Bona D710","tag":"kle","brand":"bona","descr":"Воднодисперсионный клей без использования растворителей. Быстро схватывается и используется в основном для приклеивания штучного паркета и влагостойкой фанеры на цементную основу, основу из фанеры или ДСП.","img":"images\/market\/bona\/bona-d710.jpg"},"u101":{"name":"Клей Bona D720","tag":"kle","brand":"bona","descr":"Воднодисперсионный клей на основе натуральных смол и поливинилацетата с низким содержанием воды. Используется для приклеивания штучного паркета стабильных пород. Быстро схватывается и безопасен для человека.","img":"images\/market\/bona\/bona-d720.jpg"},"u102":{"name":"Масло Bona Deck Oil","tag":"mas","brand":"bona","descr":"Масло-пропитка из смеси воска и натуральных масел. Глубоко проникает в дерево, создавая влагоотталкивающий и грязеотталкивающий слой, а также снижает образование грибка, почернений и плесени.","img":"images\/market\/bona\/bona-deck-oil.jpg"},"u103":{"name":"Шпатлевка Bona Gel","tag":"shp","brand":"bona","descr":"Масло-пропитка из смеси воска и натуральных масел. Глубоко проникает в дерево, создавая влагоотталкивающий и грязеотталкивающий слой, а также снижает образование грибка, почернений и плесени.","img":"images\/market\/bona\/bona-gel.jpg"},"u104":{"name":"Паркетный лак Bona Mega","tag":"lak","brand":"bona","descr":"Предназначенный для паркетных полов вододисперсионный однокомпонентный лак. Основан на модифицированной полиуретановой дисперсии, благодаря чему является экологически чистым и устойчивым к истиранию.","img":"images\/market\/bona\/bona-mega.jpg"},"u105":{"name":"Угловая шлифовальная машина Bona Mini Edge","tag":"ins","brand":"bona","descr":"Угловая машина для шлифовки пола, предназначенная для обработки периметра и труднодоступных мест. Позволяет с легкостью шлифовать лестничные ступени, обладает возможность различных настроек и идеальным балансом для проведения шлифовочных работ без пыли.","img":"images\/market\/bona\/bona-mini-edge.jpg"},"u106":{"name":"Шпатлевка Bona Mix Fill","tag":"shp","brand":"bona","descr":"Шпатлевка на водной основе с повышенным содержанием твердых частиц для эффективного заполнения щелей и трещин. Придает покрытию естественный цвет и пригодна для работы с большинством пород дерева. Быстро сохнет, содержит минимальный объем растворителей.","img":"images\/market\/bona\/bona-mix-fill.jpg"},"u107":{"name":"Однокомпонентное масло воск Bona Naturale","tag":"mas","brand":"bona","descr":"Однокомпонентное масло воск на полиуретановой воднодисперсионной основе с минимальным содержанием растворителей. Создает защитную пленку, защищая деревянный пол от царапин, химических воздействий и выцветания.","img":"images\/market\/bona\/bona-naturale-1comp.jpg"},"u108":{"name":"Двухкомпонентное масло воск Bona Naturale","tag":"mas","brand":"bona","descr":"Двухкомпонентное средство для достижения максимально естественного внешнего вида деревянных полов. Защищает древесину от изнашивания, царапин и химических воздействий.","img":"images\/market\/bona\/bona-naturale-2comp.jpg"},"u109":{"name":"Грунтовка Bona Naturale Base","tag":"gru","brand":"bona","descr":"Однокомпонентная грунтовка на воднодисперсионной основе со сниженным содержанием растворителей. Уменьшает риск склеивания древесины мягких пород. ","img":"images\/market\/bona\/bona-naturale-base.jpg"},"u110":{"name":"Ремонтная паста Bona Parkett Repair","tag":"sre","brand":"bona","descr":"Однокомпонентная грунтовка на воднодисперсионной основе со сниженным содержанием растворителей. Уменьшает риск склеивания древесины мягких пород. ","img":"images\/market\/bona\/bona-parkett-repair.jpg"},"u111":{"name":"Средство по уходу Bona Polish","tag":"sre","brand":"bona","descr":"Средство по уходу за паркетом на водной основе с содержанием полиуретана. Предназначено специально для лакированных полов для создания защитной пленки без усиления блеска.","img":"images\/market\/bona\/bona-polish.jpg"},"u112":{"name":"Масло воск Bona Polish D505","tag":"sre","brand":"bona","descr":"Жидкий масляный воск для ухода за паркетом. Создает защитный слой, способный выдержать высокие нагрузки, при этом предотвращая скольжение. Пригоден для использования на деревянных полах и лакированном паркете.","img":"images\/market\/bona\/bona-polish-d505.jpg"},"u113":{"name":"Лак Bona Prime Classic","tag":"lak","brand":"bona","descr":"Однокомпонентный воднодисперсионный грунтовочный лак с высоким содержанием твердых частиц. Снижает риск склеивания паркета из мягких пород дерева и полов с подогревом, безопасен для человека.","img":"images\/market\/bona\/bona-prime-classic.jpg"},"u114":{"name":"Грунтовка Bona Prime Intense","tag":"gru","brand":"bona","descr":"Однокомпонентная полиуретановая грунтовка на водной основе, подчеркивающий цвет древесины. Предотвращает склеивание досок и подходит для полов с подогревом, покрытий из мягких пород дерева и древесины перпендикулярного распила.","img":"images\/market\/bona\/bona-prime-intense.jpg"},"u115":{"name":"Грунтовка Bona Prime Trowel","tag":"gru","brand":"bona","descr":"Однокомпонентная грунтовка на водной основе. Создает плотную высокопрочную толстую пленку для удержания лака. Оставляет чистую и гладкую поверхность, избавляя от необходимости шлифовки пола перед лакированием.","img":"images\/market\/bona\/bona-prime-trowel.jpg"},"u116":{"name":"Грунтовка Bona R410","tag":"gru","brand":"bona","descr":"Двухкомпонентная грунтовка для уплотнения и укрепления оснований для паркетных полов. Обладает высокими заполняющими свойствами, делая поверхность устойчивой для механических повреждений. ","img":"images\/market\/bona\/bona-r410.jpg"},"u117":{"name":"Паркетный клей Bona R770","tag":"kle","brand":"bona","descr":"Двухкомпонентный паркетный клей с содержанием полиуретана. Не содержит воды и растворителей. Пригоден для использования всех видов паркета как из традиционных так и из экзотических пород дерева. ","img":"images\/market\/bona\/bona-r770.jpg"},"u118":{"name":"Паркетный клей Bona R777","tag":"kle","brand":"bona","descr":"Полиуретановый двухкомпонентный паркетный клей для штучного и многослойного паркета и массивной доски. Пригоден для использования на цементной стяжке. Быстро достигает прочности и имеет длительное рабочее время.","img":"images\/market\/bona\/bona-r777.jpg"},"u119":{"name":"Паркетный клей Bona R850","tag":"kle","brand":"bona","descr":"Реактивный однокомпонентный клей нового поколения на основе модифицированного силана. Вступает в реакцию с находящейся в воздухе влагой, придавая покрытию эластичность и высокую прочность на сдвиг. ","img":"images\/market\/bona\/bona-r850.jpg"},"u120":{"name":"Замедлитель высыхания Bona Retarder","tag":"sre","brand":"bona","descr":"Средство для замедления высыхания воднодисперсионных грунтовок и лаков. Увеличивает рабочее время материалов, снижая риск остаточных следов от работы валиком и образования полос. ","img":"images\/market\/bona\/bona-retarder.jpg"},"u121":{"name":"Разбавитель для клея Bona S100","tag":"sre","brand":"bona","descr":"Средство для разбавления грунтовки и клея с содержанием этилового спирта. ","img":"images\/market\/bona\/bona-s100.jpg"},"u122":{"name":"Лак Bona Sportive Finish","tag":"lak","brand":"bona","descr":"Двухкомпонентный дисперсионный полиуретаноый лак. Используется преимущественно для покрытия деревянных полов в спортивных залах и помещениях с высокой нагрузкой. ","img":"images\/market\/bona\/bona-sportive-finish.jpg"},"u123":{"name":"Bona Sporitve Paint","tag":"lak","brand":"bona","descr":"Однокомпонентная дисперсионная краска на полиуретановой и акрилатной основе. Применяется для разметки в спортивных залах под и между слоями лакового покрытия. Продается в 8 различных цветах.","img":"images\/market\/bona\/bona-sportive-paint.jpg"},"u124":{"name":"Грунтовка Bona Sportive Primer","tag":"gru","brand":"bona","descr":"Однокомпонентная дисперсионная грунтовка, разработанная для использования перед нанесением лака Bona Sportive Finish.","img":"images\/market\/bona\/bona-sportive-primer.jpg"},"u125":{"name":"Паркетный лак Bona Traffic","tag":"lak","brand":"bona","descr":"Двухкомпонентный воднодисперсиконный паркетный лак на полиуретановой основе. Устойчив к истиранию, экологически чистый, предназначенный для использования на деревянных и паркетных полах с высокой нагрузкой.","img":"images\/market\/bona\/bona-traffic.jpg"},"u126":{"name":"Средство для мытья Bona Wood Cleaner","tag":"sre","brand":"bona","descr":"Моющее средство для мытья пробковых и деревянных полов, независимо от вида покрытия, будь то воск, лак или масло.","img":"images\/market\/bona\/bona-wood-floor-cleaner.jpg"}}